[APPLICATION]
name=Free MP3 Cutter Joiner
version=V10.9
url=http://www.dvdvideomedia.com/how-to-cut-mp3.html
[JIEMIAN]
yy=lingua
mp3jq=ripperMP3
mp3hb=combinazioneMP3
ksjq=inizio ripper:
ksjq1=inizio ripper
jsjq=fine ripper: 
jqsj=tempo ripper: 
ywj=file d’origine
kssj=tempo inizio
jssj=tempo fine
scgs=format uscita
output=uscita: 
nykyzjsr=e’ consentito di digitare nello spazio bianco di redazione tratti del tempo, come: 00:00:00.000
zt=stato
zb=preparazione
symtwj=totalita’ audio
mp3wj=file MP3
sywj=totalita’ file
zysybrj=come utilizzare tale software
ksjq=inizio ripper

cssz=impostazione parametri
yzfa=predisposizione progetto
bmq=encoder: 
ypzl=qualita’ audio: 
cyl=tasso di campionamento:
td=vie: 
qd=conferma
qx=cancellare

dqwj=file adesso:
tz=stop
zgwj=totalita’ file:
[TISHI]
wj=file:
wj1=file
wx=invalido!
sb=fallito
wc=completato
qxtjsp=Si prega di aggiungere file video!
mlbcz=Non esiste catalogo indicato!
zslgwj=Almeno due video per combinazione!
wjwczg=Completamento file/totalita’
wjwc=completamento file.
jqcg=Successo con il ripper! Se trova tale software interessante, ci faccia un favore di consigliarlo ai Suoi amici, la ringraziamo per il supporto!
jqsb=Fallito il ripper! Si prega di utilizzare ripper indiretto, per ulteriori informazioni veda sul nostro sito problemi frequenti!
hbcg=Successo con la combinazione! Se trova tale software interessante, ci faccia un favore di consigliarlo ai Suoi amici, la ringraziamo per il supporto!
hbsb=Fallita la combinazione! Si prega di utilizzare ripper indiretto, per ulteriori informazioni veda sul nostro sito problemi frequenti!
xsrwjm=Si prega di digitare nome file!
[HINT]
hbcygwj=combinati in un solo file MP3
djsbzj=facendo un click sul tasto sinistro del mouse e spostando la linea rossa per posizionare velocmente
sc=cancellare
tjspwj=aggiungere file audio in MP3
ksjq=inizio ripper
bf=riproduzione
zanting=pausa
bftz=stop riproduzione
cssz=impostazione parametri
szscml=impostazione catalogo uscita
dkml=aprire catalogo
bfjqdl=riprodurre tratto da ripper
szksjqd=impostazione punto inizio ripper
szjsjqd=impostazione punto fine ripper
bz=come utilizzare tale software